/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© OmicronLab, 2014";

CFBundleName = "Avro Keyboard";
CFBundleDisplayName = "Avro Keyboard";
CFBundleShortVersionString = "Avro Keyboard version 1.2";
CFBundleGetInfoString = "Avro Keyboard version 1.2, Copyright 2014, OmicronLab";
